
/* Class = "NSWindow"; title = "États personnalisés"; ObjectID = "9"; */
"9.title" = "États personnalisés";

/* Class = "NSBox"; title = "Title"; ObjectID = "18"; */
"18.title" = "Title";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Title"; ObjectID = "24"; */
"24.title" = "Title";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Title"; ObjectID = "72"; */
"72.title" = "Title";

/* Class = "NSBox"; title = "Title"; ObjectID = "76"; */
"76.title" = "Title";

/* Class = "NSButtonCell"; title = "Devenir immédiatement sans activité"; ObjectID = "133"; */
"133.title" = "Devenir immédiatement sans activité";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Enregistrer l'état personnalisé"; ObjectID = "135"; */
"135.title" = "Enregistrer l'état personnalisé";

/* Class = "NSTextFieldCell"; title = "Minutes"; ObjectID = "137"; */
"137.title" = "Minutes";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Heures"; ObjectID = "141"; */
"141.title" = "Heures";

/* Class = "NSTextFieldCell"; title = "Message d'état :"; ObjectID = "142"; */
"142.title" = "Message d'état :";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "143"; */
"143.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Avec une réponse automatique personnalisée :"; ObjectID = "144"; */
"144.title" = "Avec une réponse automatique personnalisée :";

/* Class = "NSButtonCell"; title = "Répondre automatiquement"; ObjectID = "145"; */
"145.title" = "Répondre automatiquement";

/* Class = "NSTextFieldCell"; title = "Titre :"; ObjectID = "147"; */
"147.title" = "Titre :";

/* Class = "NSTextFieldCell"; title = "État :\n"; ObjectID = "148"; */
"148.title" = "État :\n";

/* Class = "NSButtonCell"; title = "Désactiver les sons"; ObjectID = "150"; */
"150.title" = "Désactiver les sons";

/* Class = "NSButtonCell"; title = "Ne plus notifier avec Growl"; ObjectID = "151"; */
"151.title" = "Ne plus notifier avec Growl";
